{
  "cislo_konania_spisu": "OU-PP-OSZP-2025/018252-020",
  "cislo_rozhodnutia": "OU-PP-OSZP-2025/0018252-019/KK",
  "datum_dokumentu": "2025-06-10",
  "datum_zverejnenia": null,
  "lehoty_na_vyjadrenie": "Proti záväznému stanovisku zo zisťovacieho konania, v ktorom príslušný orgán určil, že sa navrhovaná činnosť alebo jej zmena nebude posudzovať podľa tohto zákona, môže podať odvolanie len dotknutá obec, na ktorej území sa má navrhovaná činnosť alebo jej zmena realizovať, a dotknutá verejnosť podľa § 3 písm. t) zákona o posudzovaní vplyvov. Proti tomuto záväznému stanovisku zo zisťovacieho konania možno podať do 15 dní odo dňa doručenia odvolanie podľa § 29 ods. 17 zákona o posudzovaní vplyvov na príslušný orgán, ktorý ho vydal. V prípade dotknutej verejnosti podľa § 3 písm. t) zákona o posudzovaní vplyvov sa za deň doručenia záväzného stanoviska zo zisťovacieho konania považuje prvý deň zverejnenia záväzného stanoviska zo zisťovacieho konania podľa § 29 ods. 13 zákona o posudzovaní vplyvov v centrálnom informačnom systéme.",
  "ziadatel_navrhovatel": "Vitality Rezort Stola, a. s.",
  "miesto_realizacie": {
    "kraj": "Prešovský",
    "okres": "Poprad",
    "obec": "Štôla",
    "katastralne_uzemia": [
      {
        "nazov": "Štôla",
        "parcely": [
          {
            "typ": "C-KN",
            "cisla": [
              "575/1",
              "575/3",
              "575/6",
              "575/8",
              "575/10",
              "575/12",
              "575/13",
              "575/18",
              "575/19",
              "575/20",
              "575/21",
              "575/22",
              "575/23",
              "575/24",
              "575/25",
              "577/3",
              "576",
              "575/2",
              "575/4",
              "575/7",
              "575/9",
              "575/11",
              "575/14",
              "575/15",
              "575/16",
              "575/17"
            ]
          }
        ]
      }
    ],
    "nazov_lokality": "VITALITY REZORT ŠTÔLA"
  },
  "typ_dokumentu": "Záväzné stanovisko zo zisťovacieho konania",
  "typ_zasahu": [
    "výstavba budovy",
    "výstavba kanalizácie",
    "výstavba vodovodu",
    "výstavba cesty",
    "výrub drevín",
    "odstránenie krovín"
  ],
  "typ_uzemia": [
    "2. stupeň územnej ochrany",
    "ochranné pásmo TANAPu",
    "Biosférická rezervácia Tatry",
    "Územie európskeho významu (SKUEV)"
  ],
  "je_v_chranenom_uzemi": true,
  "dotknute_zivocichy_rastliny": [
    "brehové porasty"
  ],
  "odkaz_enviroportal": "https://www.enviroportal.sk/eia/detail/vitality-rezort-stola-1",
  "zhrnutie": "Dokument predstavuje záväzné stanovisko Okresného úradu Poprad, odbor starostlivosti o životné prostredie, k zámeru \"VITALITY REZORT ŠTÔLA\", ktorým sa určuje, že navrhovaná činnosť (výstavba areálu s ubytovaním a infraštruktúrou) nebude posudzovaná podľa zákona EIA. Lokalita sa nachádza v obci Štôla, v ochrannom pásme TANAP (2. stupeň ochrany) a Biosférickej rezervácii Tatry, je dotknutý Haganský potok (miestny biokoridor). Súčasťou zásahu je výrub drevín. Dokument obsahuje podmienky pre povoľovacie konanie a vysporiadanie sa so stanoviskami dotknutých orgánov a verejnosti."
}